/* Localized versions of Info.plist keys */
CFBundleGetInfoString = "Disk Inventory X Version 1.4-2026.1, Tjark Derlien 2022";
NSHumanReadableCopyright = "veröffentlicht unter der GPL";

NSCalendarsUsageDescription = "Disk Inventory X benötigt Zugriff auf die Kalender-Dateien, um deren Dateigrößen zu ermitteln.\nEs werden keine Daten gelesen.";
NSRemindersUsageDescription = "Disk Inventory X benötigt Zugriff auf die Dateien, um deren Dateigrößen zu ermitteln.\nEs werden keine Daten gelesen.";
NSContactsUsageDescription = "Disk Inventory X benötigt Zugriff auf die Adressbuch-Dateien, um deren Dateigrößen zu ermitteln.\nEs werden keine Daten gelesen.";
NSPhotoLibraryUsageDescription = "Disk Inventory X benötigt Zugriff auf die Fotobibliotheken, um die darin enthaltenen Dateien auf deren Dateigrößen untersuchen zu können.\nEs werden keine Daten gelesen.";
NSDocumentsFolderUsageDescription = "Disk Inventory X benötigt Zugriff auf den Ordner, um die darin enthaltenen Dateien auf deren Dateigrößen untersuchen zu können.\n
Es werden keine Daten gelesen.";
NSDesktopFolderUsageDescription = "Disk Inventory X benötigt Zugriff auf den Ordner, wenn die darin enthaltenen Dateien hinsichtlich Dateigrößen untersucht werden sollen.\nEs werden keine Daten gelesen.";
NSDownloadsFolderUsageDescription = "Disk Inventory X benötigt Zugriff auf den Ordner, wenn die darin enthaltenen Dateien hinsichtlich Dateigrößen untersucht werden sollen.\nEs werden keine Daten gelesen.";
NSNetworkVolumesUsageDescription = "Disk Inventory X benötigt Zugriff auf die Dateien, um deren Dateigrößen zu ermitteln.\nEs werden keine Daten gelesen.";
NSRemovableVolumesUsageDescription = "Disk Inventory X benötigt Zugriff auf die Dateien, um deren Dateigrößen zu ermitteln.\nEs werden keine Daten gelesen.";
